/** Конфиг факультетов / направлений для онбординга */
export const FACULTY_OPTIONS = [
  'Разработка',
  'Искусственный интеллект',
  'Теоретические компьютерные науки',
  'Бизнес и аналитика',
  'Дизайн',
  'Продуктовая аналитика',
  'Машинное обучение',
  'Продуктовый менеджмент',
  'Продуктовый менеджмент онлайн',
  'Бэкенд-разработка',
  'Машинное обучение онлайн',
  'Проектирование человеческого опыта',
  'Медиаискусство',
  'Дизайн и разработка информационных продуктов',
  'Математика и ИИ',
] as const
